{
   "title": "Referencias",
   "value": "Alcaldía Municipal de Tausa. (2019). Descripción del municipio. http://www.tausa-cundinamarca.gov.co/tema/municipio\n\nAlcaldía Municipal de Tausa. (2016). Plan de desarrollo Municipal 2016-2019\nwww.tausa-cundinamarca.gov.co/ \n\nCorporación Autónoma  Regional de Boyacá - Corpoboyacá. (2020). ABC Lo que debes saber sobre los movimientos en masa. https://www.corpoboyaca.gov.co/noticias/abc-lo-que-debes-saber-sobre-los-movimientos-en-masa/\n\nCorporación Nacional Forestal, [Conaf]. (s.f.). Detección de incendios forestales. https://www.conaf.cl/incendios-forestales/combate-de-incendios-forestales/deteccion-de-incendios-forestales/\n\nCruz Roja de España. (2008). Campaña Prevenir es vivir, - En tu hogar, quiérete mucho.  [Internet].Disponible en: https://www.cruzroja.es/prevencion/index-hogar.html\n\nESE Centro de salud Tausa. (2019). Plan Hospitalario de Emergencias. Documento Institucional. http://www.tausa-cundinamarca.gov.co/planes/modelo-plan-de-contingencia-municipio-de-tausa\n\nInstituto Colombiano de Normas Técnicas y Certificación,  [ICONTEC]. Extintores portátiles contra incendios. Norma técnica, NTC Colombiana 2885. https://www.extingman.com/web/descargas/norma-icontec-extintores.pdf\n\nInstituto distrital de gestión de riesgo y cambio climático, [IDIGER]. (2022). Caracterización General del Escenario de Riesgo por Movimientos en Masa en Bogotá. https://www.idiger.gov.co/rmovmasa\n\nIDIGER. (2015). Panorama general de riesgo. Soporte del Plan Distrital de Gestión de Riesgos y Cambio Climático (PDGR-CC). Bogotá.\n\nLey 1523 de 2012. [Congreso de la república]. Por la cual se adopta la política nacional de gestión del riesgo de desastres y se establece el Sistema Nacional de Gestión del Riesgo de Desastres y se dictan otras disposiciones. 24 de abril de 2012. D.O. No. 48.411. \n\nRepública de Colombia. Municipio de Tausa. Consejo Municipal de Gestión De Riesgos Estrategia Municipal de Respuesta a Emergencias- EMRE\n\nRepública de Colombia. Consejo Municipal del Municipio Tausa-Cundinamarca de Gestión De Riesgo De Desastres (CMGRD) (PAI)\n\nResolución 705 de 2007. [Secretaría Distrital de Salud]. Por medio de la cual se desarrollan los contenidos técnicos del Acuerdo Distrital No. 230 del 29 de junio del 2006 y se dictan otras disposiciones. 3 de septiembre de 2007. Disponible en: https://www.google.com/amp/s/safetya.co/normatividad/resolucion-705-de-2007/amp/\n\nUAE Cuerpo oficial bomberos de Bogotá. (s.f). ¿Cómo podemos prevenir emergencias con materiales peligrosos?, Sector Seguridad, Convivencia y Justicia. https://www.bomberosbogota.gov.co/noticias/%C2%BFc%C3%B3mo-podemos-prevenir-emergencias-materiales-peligrosos\n\nUnidad Nacional para la Gestión del Riesgo de Desastres, [UNGRD]. (2013). Guía comunitaria para la gestión del riesgo de desastres, República de Colombia. Bogotá D.C. ISBN: 978-958-57631-4-2.\n\nUNGRD. (2022). Deslizamientos. Sistema Nacional de Información para la Gestión del Riesgo de Desastres. http://gestiondelriesgo.gov.co/snigrd/pagina.aspx?id=140\n\nUnidad Nacional para la Gestión del Riesgo de Desastres - UNGRD. (2022). Incendios. Sistema Nacional de Información para la Gestión del Riesgo de Desastres. http://gestiondelriesgo.gov.co/snigrd/pagina.aspx?id=143\n\nVega Cuza, I., Alonso Porro, I. y Steyners Patiño, D. (2021). Guía de recomendaciones\npara su diseño e implementación. Sistemas de alerta temprana comunitarios inclusivos. https://dipecholac.net/docs/files/SAT%20comunitarios%20inclusivos.%20Gu%C3%ADa%20de%20Recomendaciones-accesbible.pdf\n\n\n\n"
}
